/* Localized versions of Info.plist keys */

CFBundleName = "Taply";
CFBundleShortVersionString = "1.7.1";
CFBundleGetInfoString = "Taply version 1.7.1, Copyright 2004-2014 Carsten Blüm.";
NSHumanReadableCopyright = "Copyright 2004–2014 Carsten Blüm.";
